{
	"aboutSection": {
		"title": "О НАС",
		"description": "ООО «Дельта Р» - научно–производственная компания. Образована в 2008 г. Основное направление деятельности: производство и применение противотурбулентных присадок для трубопроводного транспорта нефти и нефтепродуков. Изначально упор был сделан на разработку такой технологии и продукта, которые построены на использовании преимущественно отечественного сырья и оборудования. Это обеспечивает независимость производства от западных поставщиков сырья и технологий. Компания работает в сотрудничестве с Российской Академией Наук. В настоящее время завершена разработка и запущен в производство первый в линейке продуктов – противотурбулентная присадка, торговая марка «Нара». Пройденные опытно-промысловые испытания показывают высокую эффективность данного продукта. Головной офис и лабораторный центр ООО «Дельта – Р» расположены в г. Москве. В 2018 г. запущено производство в г. Тольятти."
	},
	"feedbackSeection": {
		"title": "Обратная связь",
		"submit_btn": "Отправить",
		"upload_btn": "Файлы",
		"form": {
			"label_1": {
				"title": "Имя",
				"errors": {
					"0": "Длинна строки от 2 до 50 символов",
					"1": "Допустимые символы: (, . - ')"
				}
			},
			"label_2": {
				"title": "Телефон",
				"errors": {
					"0": "Длинна строки от 8 до 20 символов",
					"1": "Допустимые символы: (+ - ( ) )"
				}
			},
			"label_3": {
				"title": "E-mail",
				"errors": {
					"0": "Почта введена неверно"
				}
			},
			"label_4": {
				"title": "Сообщение",
				"errors": {}
			}
		}
	},
	"footer": {
		"title": "Delta P",
		"menu": {
			"0": "ГЛАВНАЯ",
			"1": "О НАС",
			"2": "НАПРАВЛЕНИЯ РАБОТ",
			"3": "СВЯЖИТЕСЬ С НАМИ",
			"4": "КОНТАКТЫ"
		}
	},
	"homepageSection": {
		"title": "Delta P",
		"caption": "Производство противотурбулентных присадок.",
		"description": "Все процессы, от синтеза катализатора до изготовления готовой продукции на территории РФ."
	},
	"infoSection": {
		"title": "Контактная информация",
		"text": "Если вы заинтересованы или есть какие-либо вопросы, пожалуйста, свяжитесь с нами.",
		"card_1": {
			"title": "АДРЕС",
			"text_1": "Россия, г. Тольятти,",
			"text_2": "ул. Новозаводская, 8"
		},
		"card_2": {
			"title": "ГРАФИК",
			"text_1": "Пн-Пт: c 9.00 - 19.00",
			"text_2": "Сб-Вс: с 10.00 - 16.00"
		},
		"card_3": {
			"title": "ТЕЛЕФОНЫ",
			"text_1": "+7 (916) 652-33-20",
			"text_2": "+7 (965) 210-55-77"
		},
		"card_4": {
			"title": "E-MAIL",
			"text_1": "info@delta-p.msk.ru",
			"text_2": ""
		}
	},
	"navber": {
		"menu": {
			"0": "Главная",
			"1": "О нас",
			"2": "Направления работ",
			"3": "Документация",
			"4": "Свяжитесь с нами"
		}
	},
	"workDirectionsSection": {
		"part_1": {
			"title": "НАПРАВЛЕНИЯ РАБОТ",
			"card_1": {
				"title": "ПТП",
				"caption": "Производство и применение противотурбулентной присадки, торговая марка «Нара»",
				"link": "ПОДРОБНЕЕ",
				"content": {
					"title": "ПТП",
					"content": "Производство и применение противотурбулентной присадки, торговая марка «Нара»\nООО «Дельта Р» является российским производителем противотурбулентных присадок. ПТП\n«Нара» предназначена для снижения линейных потерей напора при вводе присадок в\nмагистральные, промысловые и местные нефтепроводы (продуктопроводы) за счёт снижения сил\nтрения, вызванных турбулентностью потока. Целью применения присадок «Нара» служит или\nувеличение производительности нефтепровода (продуктопровода) при неизменном рабочем\nдавлении нефтепровода или снижение рабочего манометрического (избыточного) давления при\nнеизменной производительности нефтепровода. Присадка применяется в нефтепроводах\n(продуктопроводах), перекачивающих только углеводородные жидкости."
				}
			},
			"card_2": {
				"title": "Оборудование",
				"caption": "Производство инжекционного дозирующего оборудования для закачки присадок",
				"link": "ПОДРОБНЕЕ",
				"content": {
					"title": "Оборудование",
					"content": "Производство инжекционного дозирующего оборудования для закачки присадок\nООО «Дельта Р» обладает собственным дозирующим оборудованием для ввода ПТП «Нара» в\nнапорные трубопроводные системы. Данное оборудование соответствует всем нормативным\nдокументам российских нефтяных и нефтетранспортных компаний в части требований\nбезопасности к производственному оборудованию на опасных объектах (ОПО). ООО «Дельта Р»\nявляется самостоятельным разработчиком и изготовителем своего дозирующего оборудования\nдля ввода ПТП для всех климатических зон а также может изготовить дозирующее оборудование\nдля специальных задач, например для морских нефтедобывающих платформ. По требованию\nзаказчика, специалисты ООО «Дельта Р» могут предоставить техническое обслуживание\nдозирующего оборудования на нефтепромысловых объектах."
				}
			},
			"card_3": {
				"title": "Переработка",
				"caption": "Измельчение полимерных материалов, включая тонкое измельчение, для нового применения или утилизации",
				"link": "ПОДРОБНЕЕ",
				"content": {
					"title": "Переработка",
					"content": "ООО «Дельта Р» предлагает сотрудничество всем компаниям, имеющим необходимость в помоле\nполимерных материалов до гранулированного состояния или порошкообразной пудры."
				}
			},
			"card_4": {
				"title": "Криооборудование",
				"caption": "Реализация не стандартных решений в криотехнике и криотехнологиях",
				"link": "ПОДРОБНЕЕ",
				"content": {
					"title": "Криооборудование",
					"content": "Реализация нестандартных решений в криотехнике и криотехнологиях\nООО «Дельта Р» занимается проектированием и изготовлением криогенного оборудования для\nразных производственных задач от криопомола полимерных материалов до изготовления\nпорошков для 3D печати."
				}
			}
		},
		"part_2": {
			"title": "ПТП «Нара» соответствует всем нормативным требованиям, применяемым к ПТП, что подтверждено:",
			"list": {
				"item_1": "Техническими условиями",
				"item_2": "Паспортом безопасности",
				"item_3": "Сертификатом соответствия ТЭКСерт",
				"item_4": "Заключением и Отчетом АО «ВНИИНП»"
			}
		}
	}
}